/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d з %d";

/* The tile for the previous button. */
"PreviousKey" = "Назад";

/* The title for the next button. */
"NextKey" = "Далі";

/* No Data View */
"NoDataKey" = "Дані діаграми недоступні.";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "Не знайдено жодних результатів для";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "Спробуйте шукати щось інше.";

/* The title for the clear button */
"ClearKey" = "Очистити";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "Що нового";

/* The title for the start button. */
"StartKey" = "Пуск";

/* The title for the close button. */
"CloseKey" = "Закрити";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "Синхронізація триває";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "Дочекайтеся завершення синхронізації, щоб перейти до застосунку. Це може зайняти кілька секунд.";

/* The error banner title when sync failed */
"SyncFailedKey" = "Помилка синхронізації";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "Проблема транзакції";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "Перед тим, як ви зможете отримати доступ до свого облікового запису на цьому пристрої, передайте пристрій до:";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "Ім необхідно буде увійти до свого облікового запису та усунути проблему транзакції.";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "Повернутися до екрана входу до системи";

/* The connection error screen title */
"NoConnectionKey" = "Немає з'єднання з Інтернетом";

/* The message under the connection error title */
"NoConnectionMessageKey" = "Встановіть з'єднання з мережею WiFi або з мережею мобільного зв'язку.";

/* The action button title in the connection error screen */
"TryAgainKey" = "Повторити спробу";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "Повторно ввести підпис";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "Ще %d записів";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName є %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "значення -";

